{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "<br />"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "Ġt": 256,
      "Ġa": 257,
      "Ġth": 258,
      "in": 259,
      "Ġthe": 260,
      "Ġs": 261,
      "er": 262,
      "Ġw": 263,
      "Ġi": 264,
      "Ġo": 265,
      "re": 266,
      "Ġb": 267,
      "Ġm": 268,
      "Ġh": 269,
      "Ġf": 270,
      "nd": 271,
      "Ġc": 272,
      "at": 273,
      "en": 274,
      "ing": 275,
      "es": 276,
      "or": 277,
      "ou": 278,
      "is": 279,
      "on": 280,
      "Ġd": 281,
      "Ġp": 282,
      "Ġand": 283,
      "ll": 284,
      "Ġto": 285,
      "Ġof": 286,
      "an": 287,
      "ed": 288,
      "ar": 289,
      "Ġl": 290,
      "it": 291,
      "Ġin": 292,
      "as": 293,
      "Ġg": 294,
      "Ġis": 295,
      "om": 296,
      "Ġn": 297,
      "Ġe": 298,
      "Ġit": 299,
      "ic": 300,
      "le": 301,
      "ot": 302,
      "al": 303,
      "ut": 304,
      "Ġbe": 305,
      "ct": 306,
      "Ġwh": 307,
      "il": 308,
      "st": 309,
      "Ġmo": 310,
      "ie": 311,
      "ve": 312,
      "ly": 313,
      "Ġre": 314,
      "Ġon": 315,
      "Ġthat": 316,
      "Ġthis": 317,
      "ver": 318,
      "ow": 319,
      "ent": 320,
      "Ġst": 321,
      "ad": 322,
      "ch": 323,
      "'s": 324,
      "th": 325,
      "ion": 326,
      "ay": 327,
      "Ġy": 328,
      "se": 329,
      "gh": 330,
      "Ġmov": 331,
      "Ġwas": 332,
      "Ġu": 333,
      "Ġr": 334,
      "ith": 335,
      "Ġse": 336,
      "Ġas": 337,
      "Ġan": 338,
      "Ġfor": 339,
      "im": 340,
      "id": 341,
      "ilm": 342,
      "ke": 343,
      "Ġfilm": 344,
      "all": 345,
      "Ġsh": 346,
      "oo": 347,
      "ce": 348,
      "Ġwith": 349,
      "am": 350,
      "ld": 351,
      "Ġyou": 352,
      "Ġj": 353,
      "Ġmovie": 354,
      "Ġhe": 355,
      "ir": 356,
      "et": 357,
      "Ġha": 358,
      "Ġbut": 359,
      "Ġch": 360,
      "ter": 361,
      "ur": 362,
      "Ġli": 363,
      "Ġnot": 364,
      "ill": 365,
      "ome": 366,
      "'t": 367,
      "ally": 368,
      "Ġk": 369,
      "Ġ(": 370,
      "Ġ\"": 371,
      "ers": 372,
      "ro": 373,
      "ck": 374,
      "Ġhis": 375,
      "Ġare": 376,
      "ri": 377,
      "Ġat": 378,
      "ra": 379,
      "Ġsu": 380,
      "..": 381,
      "pe": 382,
      "ere": 383,
      "ould": 384,
      "Ġfr": 385,
      "ul": 386,
      "em": 387,
      "Ġhave": 388,
      "Ġso": 389,
      "Ġsc": 390,
      "ght": 391,
      "ust": 392,
      "est": 393,
      "Ġal": 394,
      "Ġdo": 395,
      "Ġv": 396,
      "un": 397,
      "Ġwe": 398,
      "Ġone": 399,
      "Ġde": 400,
      "Ġact": 401,
      "Ġall": 402,
      "Ġsome": 403,
      "Ġex": 404,
      "Ġma": 405,
      "Ġwho": 406,
      "Ġab": 407,
      "ge": 408,
      "ess": 409,
      "Ġpl": 410,
      "Ġcom": 411,
      "very": 412,
      "ab": 413,
      "out": 414,
      "act": 415,
      "ood": 416,
      "Ġthey": 417,
      "Ġby": 418,
      "ant": 419,
      "Ġne": 420,
      "pp": 421,
      "ol": 422,
      "us": 423,
      "ies": 424,
      "ain": 425,
      "art": 426,
      "Ġwor": 427,
      "Ġher": 428,
      "ous": 429,
      "op": 430,
      "Ġfrom": 431,
      "el": 432,
      "and": 433,
      "Ġlike": 434,
      "one": 435,
      "Ġcon": 436,
      "ist": 437,
      "qu": 438,
      "Ġor": 439,
      "Ġout": 440,
      "ast": 441,
      "ven": 442,
      "Ġthere": 443,
      "ation": 444,
      "Ġdi": 445,
      "Ġme": 446,
      "um": 447,
      "ough": 448,
      "Ġjust": 449,
      "au": 450,
      "ight": 451,
      "Ġun": 452,
      "ate": 453,
      "fe": 454,
      "Ġlo": 455,
      "Ġle": 456,
      "Ġchar": 457,
      "ich": 458,
      "Ġabout": 459,
      "Ġhas": 460,
      "Ġpro": 461,
      "atch": 462,
      "Ġcan": 463,
      "her": 464,
      "ind": 465,
      "res": 466,
      "ard": 467,
      "Ġtim": 468,
      "Ġgo": 469,
      "ory": 470,
      "Ġif": 471,
      "Ġman": 472,
      "ive": 473,
      "ack": 474,
      "Ġwhat": 475,
      "pt": 476,
      "Ġno": 477,
      "ort": 478,
      "Ġany": 479,
      "os": 480,
      "ud": 481,
      "Ġmy": 482,
      "Ġtr": 483,
      "Ġgood": 484,
      "ook": 485,
      "reat": 486,
      "ak": 487,
      "Ġcharact": 488,
      "Ġshe": 489,
      "Ġwatch": 490,
      "Ġup": 491,
      "Ġmore": 492,
      "ther": 493,
      "ong": 494,
      "Ġget": 495,
      "Ġint": 496,
      "Ġwhen": 497,
      "Ġsee": 498,
      "Ġfe": 499,
      "red": 500,
      "Ġvery": 501,
      "ig": 502,
      "Ġwould": 503,
      "ity": 504,
      "Ġen": 505,
      "ound": 506,
      "ff": 507,
      "ame": 508,
      "Ġbec": 509,
      "ite": 510,
      "Ġstory": 511,
      "Ġcl": 512,
      "Ġhow": 513,
      "Ġeven": 514,
      "Ġam": 515,
      "Ġtime": 516,
      "able": 517,
      "Ġ1": 518,
      "Ġ-": 519,
      "Ġper": 520,
      "ag": 521,
      "Ġro": 522,
      "Ġonly": 523,
      "Ġreally": 524,
      "Ġshow": 525,
      "Ġtheir": 526,
      "Ġhad": 527,
      "Ġscen": 528,
      "ious": 529,
      "Ġar": 530,
      "ore": 531,
      "ble": 532,
      "Ġhim": 533,
      "Ġbr": 534,
      "Ġwere": 535,
      "Ġwhich": 536,
      "itt": 537,
      "Ġkn": 538,
      "Ġte": 539,
      "so": 540,
      "pl": 541,
      "ink": 542,
      "Ġthan": 543,
      "oy": 544,
      "Ġdid": 545,
      "Ġpe": 546,
      "ure": 547,
      "are": 548,
      "man": 549,
      "Ġwill": 550,
      "thing": 551,
      "ick": 552,
      "ap": 553,
      "ine": 554,
      "Ġthem": 555,
      "Ġwell": 556,
      "...": 557,
      "ful": 558,
      "Ġim": 559,
      "Ġmu": 560,
      "our": 561,
      "Ġend": 562,
      "ci": 563,
      "Ġdoes": 564,
      "Ġqu": 565,
      "ment": 566,
      "Ġpo": 567,
      "ish": 568,
      "Ġgreat": 569,
      "ars": 570,
      "ays": 571,
      "nder": 572,
      "od": 573,
      "ade": 574,
      "Ġover": 575,
      "Ġbet": 576,
      "ence": 577,
      "Ġbad": 578,
      "ves": 579,
      "Ġother": 580,
      "rect": 581,
      "Ġlook": 582,
      "the": 583,
      "ause": 584,
      "Ġmuch": 585,
      "Ġsp": 586,
      "Ġad": 587,
      "Ġmost": 588,
      "Ġbl": 589,
      "Ġfa": 590,
      "Ġaf": 591,
      "Ġevery": 592,
      "Ġcould": 593,
      "ice": 594,
      "og": 595,
      "Ġtw": 596,
      "Ġpre": 597,
      "Ġus": 598,
      "Ġbeen": 599,
      "ople": 600,
      "ue": 601,
      "irst": 602,
      "Ġdon": 603,
      "ert": 604,
      "Ġdis": 605,
      "Ġpeople": 606,
      "int": 607,
      "ple": 608,
      "Ġthr": 609,
      "Ġinto": 610,
      "ide": 611,
      "for": 612,
      "Ġknow": 613,
      "Ġalso": 614,
      "Ġsa": 615,
      "Ġbecause": 616,
      "Ġthink": 617,
      "ass": 618,
      "Ġtoo": 619,
      "lf": 620,
      "Ġdirect": 621,
      "Ġfirst": 622,
      "Ġjo": 623,
      "Ġag": 624,
      "ry": 625,
      "age": 626,
      "Ġoff": 627,
      "per": 628,
      "Ġpart": 629,
      "nt": 630,
      "Ġreal": 631,
      "Ġco": 632,
      "Ġthing": 633,
      "Ġgu": 634,
      "Ġmake": 635,
      "Ġway": 636,
      "ors": 637,
      "other": 638,
      "ose": 639,
      "Ġits": 640,
      "Ġmade": 641,
      "Ġthen": 642,
      "te": 643,
      "Ġfun": 644,
      "ving": 645,
      "ile": 646,
      "Ġafter": 647,
      "ict": 648,
      "ull": 649,
      "Ġwr": 650,
      "Ġfl": 651,
      "Ġmovies": 652,
      "ces": 653,
      "ty": 654,
      "Ġseem": 655,
      "Ġ'": 656,
      "Ġinter": 657,
      "cc": 658,
      ").": 659,
      "ary": 660,
      "Ġcharacter": 661,
      "own": 662,
      "ep": 663,
      "ated": 664,
      "Ġcharacters": 665,
      "Ġye": 666,
      "ian": 667,
      "Ġmak": 668,
      "ical": 669,
      "wh": 670,
      "gin": 671,
      "iew": 672,
      "Ġwork": 673,
      "ress": 674,
      "Ġser": 675,
      "Ġplay": 676,
      "ually": 677,
      "ach": 678,
      "Ġlove": 679,
      "Ġfilms": 680,
      "fect": 681,
      "we": 682,
      "ne": 683,
      "Ġplot": 684,
      "li": 685,
      "pect": 686,
      "Ġho": 687,
      "Ġyour": 688,
      "Ġseen": 689,
      "Ġmany": 690,
      "Ġnever": 691,
      "Ġaw": 692,
      "Ġtwo": 693,
      "ĠĠ": 694,
      "ph": 695,
      "self": 696,
      "ny": 697,
      "Ġbeing": 698,
      "Ġwant": 699,
      "Ġgr": 700,
      "Ġwhere": 701,
      "Ġsay": 702,
      "ved": 703,
      "Ġhor": 704,
      "ance": 705,
      "Ġacting": 706,
      "ens": 707,
      "),": 708,
      "ath": 709,
      "Ġbest": 710,
      "ittle": 711,
      "Ġdes": 712,
      "ang": 713,
      "Ġlife": 714,
      "Ġent": 715,
      "iz": 716,
      "ip": 717,
      "co": 718,
      "Ġthrough": 719,
      "Ġlittle": 720,
      "wn": 721,
      "Ġback": 722,
      "de": 723,
      "Ġpr": 724,
      "Ġcr": 725,
      "Ġever": 726,
      "urn": 727,
      "ans": 728,
      "ake": 729,
      "be": 730,
      "Ġrem": 731,
      "ber": 732,
      "ace": 733,
      "Ġmay": 734,
      "oth": 735,
      "Ġbetter": 736,
      "Ġrec": 737,
      "ult": 738,
      "Ġspe": 739,
      "Ġfo": 740,
      "ily": 741,
      "ild": 742,
      "if": 743,
      "ark": 744,
      "du": 745,
      "vel": 746,
      "ather": 747,
      "ise": 748,
      "ire": 749,
      "Ġstill": 750,
      "ions": 751,
      "Ġhere": 752,
      "!!": 753,
      "Ġscene": 754,
      "augh": 755,
      "ual": 756,
      "Ġsl": 757,
      "mo": 758,
      "Ġmin": 759,
      "Ġunder": 760,
      "Ġfind": 761,
      "Ġshould": 762,
      "Ġbel": 763,
      "Ġperfor": 764,
      "Ġke": 765,
      "hing": 766,
      "Ġthese": 767,
      "Ġcont": 768,
      "ac": 769,
      "ought": 770,
      "igh": 771,
      "Ġagain": 772,
      "Ġ2": 773,
      "ase": 774,
      "Ġdr": 775,
      "Ġatt": 776,
      "Ġscenes": 777,
      "vers": 778,
      "ertain": 779,
      "Ġkill": 780,
      "me": 781,
      "iend": 782,
      "Ġfeel": 783,
      "ater": 784,
      "'ve": 785,
      "ting": 786,
      "Ġnow": 787,
      "Ġwhile": 788,
      "Ġgi": 789,
      "Ġwhy": 790,
      "Ġsim": 791,
      "Ġnew": 792,
      "ents": 793,
      "Ġsomething": 794,
      "ree": 795,
      "Ġsuch": 796,
      "Ġlot": 797,
      "Ġtra": 798,
      "ning": 799,
      "Ġem": 800,
      "Ġinterest": 801,
      "ia": 802,
      "Ġinc": 803,
      "Ġbo": 804,
      "Ġhapp": 805,
      "Ġgen": 806,
      "Ġimp": 807,
      "'m": 808,
      "Ġhum": 809,
      "Ġsur": 810,
      "Ġstr": 811,
      "Ġap": 812,
      "ably": 813,
      "ense": 814,
      "ating": 815,
      "Ġold": 816,
      "Ġmus": 817,
      "Ġ19": 818,
      "fore": 819,
      "ng": 820,
      "Ġcast": 821,
      "less": 822,
      "Ġthose": 823,
      "der": 824,
      "ations": 825,
      "ason": 826,
      "arly": 827,
      "Ġfin": 828,
      "alk": 829,
      "Ġgir": 830,
      "Ġguy": 831,
      "Ġpoint": 832,
      "Ġperforman": 833,
      "up": 834,
      "Ġev": 835,
      "Ġwatching": 836,
      "Ġcou": 837,
      "Ġcar": 838,
      "Ġfam": 839,
      "ror": 840,
      "reen": 841,
      "Ġwom": 842,
      "Ġdoesn": 843,
      "Ġres": 844,
      "Ġactors": 845,
      "this": 846,
      "Ġdec": 847,
      "ect": 848,
      "ever": 849,
      "Ġdidn": 850,
      "Ġyears": 851,
      "ying": 852,
      "joy": 853,
      "Ġfunny": 854,
      "Ġbig": 855,
      "Ġter": 856,
      "Ġdown": 857,
      "Ġset": 858,
      "Ġenjoy": 859,
      "Ġob": 860,
      "Ġdirector": 861,
      "Ġview": 862,
      "Ġcomp": 863,
      "Ġbefore": 864,
      "Ġactually": 865,
      "Ġanother": 866,
      "Ġbelie": 867,
      "Ġche": 868,
      "Ġmakes": 869,
      "Ġstart": 870,
      "Ġtak": 871,
      "Ġfact": 872,
      "Ġyoung": 873,
      "Ġnothing": 874,
      "ial": 875,
      "Ġcomed": 876,
      "Ġmar": 877,
      "Ġhigh": 878,
      "Ġthough": 879,
      "erson": 880,
      "Ġlong": 881,
      "get": 882,
      "ute": 883,
      "Ġgoing": 884,
      "av": 885,
      "Ġsame": 886,
      "Ġmis": 887,
      "Ġfew": 888,
      "Ġprodu": 889,
      "Ġsub": 890,
      "eric": 891,
      "ool": 892,
      "ash": 893,
      "az": 894,
      "Ġpret": 895,
      "les": 896,
      "Ġtri": 897,
      "iv": 898,
      "ience": 899,
      "Ġwar": 900,
      "Ġrel": 901,
      "Ġexce": 902,
      "Ġgot": 903,
      "Ġworld": 904,
      "Ġori": 905,
      "Ġturn": 906,
      "Ġgirl": 907,
      "aw": 908,
      "--": 909,
      "ft": 910,
      "Ġwo": 911,
      "ffer": 912,
      "ub": 913,
      "Ġlaugh": 914,
      "cial": 915,
      "**": 916,
      "Ġown": 917,
      "Ġthought": 918,
      "Ġsupp": 919,
      "Ġorigin": 920,
      "Ġbit": 921,
      "'re": 922,
      "Ġfar": 923,
      "Ġapp": 924,
      "Ġfriend": 925,
      "ren": 926,
      "ffect": 927,
      "Ġhard": 928,
      "Ġsm": 929,
      "ript": 930,
      "ible": 931,
      "Ġcomple": 932,
      "Ġph": 933,
      "Ġthings": 934,
      "aut": 935,
      "Ġinv": 936,
      "ction": 937,
      "Ġsin": 938,
      "Ġquite": 939,
      "oss": 940,
      "Ġeffect": 941,
      "Ġkid": 942,
      "Ġpretty": 943,
      "ons": 944,
      "Ġbu": 945,
      "iting": 946,
      "Ġes": 947,
      "Ġ&": 948,
      "Ġaround": 949,
      "sp": 950,
      "Ġed": 951,
      "Ġseems": 952,
      "Ġneed": 953,
      "Ġright": 954,
      "ave": 955,
      "Ġcam": 956,
      "Ġscreen": 957,
      "Ġtake": 958,
      "ings": 959,
      "Ġhorror": 960,
      "Ġwonder": 961,
      "he": 962,
      "Ġperson": 963,
      "Ġenough": 964,
      "most": 965,
      "Ġacc": 966,
      "00": 967,
      "Ġhowever": 968,
      "ced": 969,
      "ways": 970,
      "Ġhel": 971,
      "ib": 972,
      "Ġmusic": 973,
      "Ġboth": 974,
      "Ġbas": 975,
      "Ġinst": 976,
      "Ġscript": 977,
      "ness": 978,
      "ween": 979,
      "Ġmust": 980,
      "Ġoriginal": 981,
      "Ġgive": 982,
      "Ġel": 983,
      "ically": 984,
      "Ġkind": 985,
      "ster": 986,
      "Ġop": 987,
      "Ġcra": 988,
      "ately": 989,
      "Ġbetween": 990,
      "ug": 991,
      "pr": 992,
      "Ġmom": 993,
      "ention": 994,
      "Ġappe": 995,
      "Ġchild": 996,
      "inem": 997,
      "Ġsex": 998,
      "lly": 999,
      "Ġcome": 1000,
      "Ġtimes": 1001,
      "Ġbeaut": 1002,
      "Ġsaw": 1003,
      "utes": 1004,
      "Ġput": 1005,
      "vious": 1006,
      "Ġseries": 1007,
      "Ġsound": 1008,
      "Ġreason": 1009,
      "ner": 1010,
      "app": 1011,
      "Ġwithout": 1012,
      "Ġcomedy": 1013,
      "Ġisn": 1014,
      "its": 1015,
      "Ġalways": 1016,
      "Ġrole": 1017,
      "Ġz": 1018,
      "\".": 1019,
      "Ġaction": 1020,
      "Ġmon": 1021,
      "Ġinteresting": 1022,
      "Ġclass": 1023,
      "\",": 1024,
      "ale": 1025,
      "Ġread": 1026,
      "Ġgets": 1027,
      "ock": 1028,
      "Ġcinem": 1029,
      "Ġtell": 1030,
      "Ġameric": 1031,
      "Ġwhole": 1032,
      "Ġep": 1033,
      "Ġlast": 1034,
      "ody": 1035,
      "Ġalmost": 1036,
      "Ġleast": 1037,
      "Ġrev": 1038,
      "icul": 1039,
      "Ġlead": 1040,
      "Ġsch": 1041,
      "Ġlet": 1042,
      "Ġsure": 1043,
      "Ġshot": 1044,
      "Ġdone": 1045,
      "Ġcle": 1046,
      "Ġhand": 1047,
      "ward": 1048,
      "Ġmight": 1049,
      "Ġaud": 1050,
      "Ġworth": 1051,
      "Ġexpect": 1052,
      "llow": 1053,
      "Ġide": 1054,
      "rible": 1055,
      "Ġminutes": 1056,
      "Ġcare": 1057,
      "raph": 1058,
      "Ġdiffer": 1059,
      "ell": 1060,
      "Ġcons": 1061,
      "ks": 1062,
      "ines": 1063,
      "ully": 1064,
      "arr": 1065,
      "Ġcomplete": 1066,
      "ane": 1067,
      "Ġbook": 1068,
      "hn": 1069,
      "Ġmain": 1070,
      "Ġexpl": 1071,
      "Ġ3": 1072,
      "ouse": 1073,
      "Ġfamily": 1074,
      "ord": 1075,
      "'ll": 1076,
      "Ġanything": 1077,
      "Ġcour": 1078,
      "bably": 1079,
      "Ġcall": 1080,
      "Ġbegin": 1081,
      "son": 1082,
      "no": 1083,
      "uring": 1084,
      "Ġart": 1085,
      "Ġsince": 1086,
      "though": 1087,
      "Ġrun": 1088,
      "stand": 1089,
      "Ġboy": 1090,
      "Ġperformance": 1091,
      "xt": 1092,
      "Ġca": 1093,
      "Ġentertain": 1094,
      "Ġgl": 1095,
      "Ġhelp": 1096,
      "ail": 1097,
      "Ġbor": 1098,
      "Ġadd": 1099,
      "Ġtv": 1100,
      "Ġaway": 1101,
      "ange": 1102,
      "Ġprobably": 1103,
      "alog": 1104,
      "Ġext": 1105,
      "cially": 1106,
      "Ġyet": 1107,
      "Ġwoman": 1108,
      "Ġfound": 1109,
      "Ġmean": 1110,
      "ss": 1111,
      "Ġpol": 1112,
      "Ġins": 1113,
      "Ġnight": 1114,
      "Ġcomm": 1115,
      "io": 1116,
      "Ġanyone": 1117,
      "ism": 1118,
      "Ġour": 1119,
      "Ġday": 1120,
      "Ġste": 1121,
      "oney": 1122,
      "Ġmat": 1123,
      "Ġworst": 1124,
      "Ġrather": 1125,
      "mend": 1126,
      "era": 1127,
      "Ġsequ": 1128,
      "Ġdialog": 1129,
      "istic": 1130,
      "Ġrob": 1131,
      "Ġ10": 1132,
      "ign": 1133,
      "Ġeach": 1134,
      "ures": 1135,
      "ative": 1136,
      "vd": 1137,
      "aster": 1138,
      "ime": 1139,
      "Ġty": 1140,
      "ition": 1141,
      "Ġpoor": 1142,
      "Ġabs": 1143,
      "Ġac": 1144,
      "uck": 1145,
      "Ġsuper": 1146,
      "Ġcre": 1147,
      "Ġmiss": 1148,
      "als": 1149,
      "Ġind": 1150,
      "Ġhal": 1151,
      "ject": 1152,
      "Ġpres": 1153,
      "pecially": 1154,
      "cond": 1155,
      "Ġdvd": 1156,
      "isod": 1157,
      "ling": 1158,
      "Ġkeep": 1159,
      "Ġhappen": 1160,
      "Ġdef": 1161,
      "Ġepisod": 1162,
      "wood": 1163,
      "Ġbelieve": 1164,
      "Ġmaking": 1165,
      "led": 1166,
      "ten": 1167,
      ".\"": 1168,
      "Ġvers": 1169,
      "Ġmind": 1170,
      "Ġlik": 1171,
      "Ġjohn": 1172,
      "ady": 1173,
      "Ġcourse": 1174,
      "osed": 1175,
      "Ġtrying": 1176,
      "Ġmur": 1177,
      "Ġgra": 1178,
      "ember": 1179,
      "ah": 1180,
      "ret": 1181,
      "Ġsurpr": 1182,
      "Ġdifferent": 1183,
      "sh": 1184,
      "Ġjob": 1185,
      "ank": 1186,
      "Ġsecond": 1187,
      "Ġport": 1188,
      "ither": 1189,
      "ograph": 1190,
      "Ġshort": 1191,
      "ingly": 1192,
      "Ġplace": 1193,
      "Ġgoes": 1194,
      "Ġcomes": 1195,
      "Ġsense": 1196,
      "Ġunf": 1197,
      "gether": 1198,
      "Ġless": 1199,
      "Ġconf": 1200,
      "Ġhaving": 1201,
      "Ġeverything": 1202,
      "umb": 1203,
      "Ġending": 1204,
      "ommend": 1205,
      "Ġshows": 1206,
      "Ġperfect": 1207,
      "Ġrest": 1208,
      "gr": 1209,
      "blem": 1210,
      "Ġrecommend": 1211,
      "Ġplayed": 1212,
      "Ġfan": 1213,
      "oint": 1214,
      "ates": 1215,
      "Ġproblem": 1216,
      "Ġblack": 1217,
      "ead": 1218,
      "Ġdep": 1219,
      "Ġstand": 1220,
      "ife": 1221,
      "'d": 1222,
      "iter": 1223,
      "ments": 1224,
      "sc": 1225,
      "ues": 1226,
      "empt": 1227,
      "Ġthree": 1228,
      "Ġhalf": 1229,
      "Ġchr": 1230,
      "Ġlooking": 1231,
      "iece": 1232,
      "Ġactor": 1233,
      "Ġcreat": 1234,
      "Ġcertain": 1235,
      "Ġsomeone": 1236,
      "Ġstar": 1237,
      "....": 1238,
      "ics": 1239,
      "Ġmoney": 1240,
      "lud": 1241,
      "Ġey": 1242,
      "Ġfollow": 1243,
      "ower": 1244,
      "iful": 1245,
      "Ġlooks": 1246,
      "Ġwasn": 1247,
      "Ġeffects": 1248,
      "ilar": 1249,
      "Ġwatched": 1250,
      "Ġhead": 1251,
      "arent": 1252,
      "Ġmen": 1253,
      "ney": 1254,
      "Ġbud": 1255,
      "Ġdram": 1256,
      "ality": 1257,
      "ream": 1258,
      "Ġonce": 1259,
      "ider": 1260,
      "not": 1261,
      "Ġsit": 1262,
      "Ġtrue": 1263,
      "Ġespecially": 1264,
      "Ġtogether": 1265,
      "Ġnor": 1266,
      "Ġmaybe": 1267,
      "Ġeveryone": 1268,
      "Ġfav": 1269,
      "Ġsk": 1270,
      "Ġimag": 1271,
      "Ġtalk": 1272,
      "Ġvis": 1273,
      "my": 1274,
      "sy": 1275,
      "Ġsy": 1276,
      "ray": 1277,
      "Ġnice": 1278,
      "way": 1279,
      "Ġdra": 1280,
      "itch": 1281,
      "Ġspecial": 1282,
      "Ġplays": 1283,
      "Ġcor": 1284,
      "Ġsaid": 1285,
      "Ġaudience": 1286,
      "Ġeng": 1287,
      "land": 1288,
      "Ġobvious": 1289,
      "Ġfall": 1290,
      "Ġunderstand": 1291,
      "leas": 1292,
      "day": 1293,
      "Ġdeath": 1294,
      "Ġreview": 1295,
      "ences": 1296,
      "Ġposs": 1297,
      "Ġelse": 1298,
      "Ġinstead": 1299,
      "llent": 1300,
      "Ġdet": 1301,
      "aps": 1302,
      "Ġalthough": 1303,
      "ted": 1304,
      "Ġduring": 1305,
      "Ġtakes": 1306,
      "Ġleft": 1307,
      "Ġlater": 1308,
      "Ġsing": 1309,
      "Ġrom": 1310,
      "Ġmor": 1311,
      "Ġhouse": 1312,
      "gg": 1313,
      "Ġhimself": 1314,
      "air": 1315,
      "Ġform": 1316,
      "Ġear": 1317,
      "cing": 1318,
      "ortun": 1319,
      "Ġann": 1320,
      "Ġtot": 1321,
      "Ġbeautiful": 1322,
      "Ġele": 1323,
      "ames": 1324,
      "Ġsimp": 1325,
      "Ġseeing": 1326,
      "Ġhome": 1327,
      "Ġexcellent": 1328,
      "Ġversion": 1329,
      "ier": 1330,
      "Ġamerican": 1331,
      "Ġhour": 1332,
      "Ġtal": 1333,
      "llywood": 1334,
      "upid": 1335,
      "Ġidea": 1336,
      "Ġcame": 1337,
      "atic": 1338,
      "ited": 1339,
      "ists": 1340,
      "Ġuse": 1341,
      "Ġyear": 1342,
      "Ġdead": 1343,
      "ross": 1344,
      "Ġentire": 1345,
      "ional": 1346,
      "vin": 1347,
      "Ġdist": 1348,
      "ix": 1349,
      "Ġtit": 1350,
      "Ġtop": 1351,
      "ann": 1352,
      "Ġwife": 1353,
      "reak": 1354,
      "Ġstupid": 1355,
      "Ġlow": 1356,
      "Ġmem": 1357,
      "Ġserious": 1358,
      "ired": 1359,
      "Ġinvol": 1360,
      "ton": 1361,
      "Ġ4": 1362,
      "Ġdefin": 1363,
      "Ġfeat": 1364,
      "Ġsad": 1365,
      "Ġref": 1366,
      "but": 1367,
      "Ġhist": 1368,
      "dd": 1369,
      "fully": 1370,
      "like": 1371,
      "10": 1372,
      "ides": 1373,
      "Ġpict": 1374,
      "Ġpar": 1375,
      "Ġexc": 1376,
      "Ġstud": 1377,
      "Ġunt": 1378,
      "cept": 1379,
      "Ġexper": 1380,
      "Ġfather": 1381,
      "Ġlack": 1382,
      "Ġass": 1383,
      "Ġanim": 1384,
      "Ġalong": 1385,
      "Ġret": 1386,
      "Ġremember": 1387,
      "Ġcount": 1388,
      "Ġvi": 1389,
      "Ġdan": 1390,
      "Ġfight": 1391,
      "Ġhuman": 1392,
      "Ġattempt": 1393,
      "Ġsimply": 1394,
      "Ġdisapp": 1395,
      "Ġcompletely": 1396,
      "Ġrep": 1397,
      "ird": 1398,
      "Ġused": 1399,
      "uth": 1400,
      "yle": 1401,
      "Ġcop": 1402,
      "uff": 1403,
      "Ġopen": 1404,
      "Ġwa": 1405,
      "Ġbeh": 1406,
      "Ġdisappoint": 1407,
      "Ġexp": 1408,
      "Ġsong": 1409,
      "Ġhope": 1410,
      "Ġcol": 1411,
      "ger": 1412,
      "Ġloc": 1413,
      "Ġbar": 1414,
      "Ġheart": 1415,
      "Ġgener": 1416,
      "Ġwrong": 1417,
      "olute": 1418,
      "ains": 1419,
      "Ġword": 1420,
      "ins": 1421,
      "ised": 1422,
      "Ġvide": 1423,
      "ont": 1424,
      "ared": 1425,
      "Ġschool": 1426,
      "uly": 1427,
      "Ġbra": 1428,
      "Ġfull": 1429,
      "omb": 1430,
      "Ġeither": 1431,
      "Ġsw": 1432,
      "Ġmess": 1433,
      "Ġline": 1434,
      "Ġtry": 1435,
      "Ġabsolute": 1436,
      "Ġkids": 1437,
      "ract": 1438,
      "Ġ--": 1439,
      "Ġdark": 1440,
      "Ġhollywood": 1441,
      "Ġboring": 1442,
      "Ġinclud": 1443,
      "lease": 1444,
      "Ġ8": 1445,
      "Ġfriends": 1446,
      "hip": 1447,
      "Ġir": 1448,
      "Ġra": 1449,
      "Ġemot": 1450,
      "vo": 1451,
      "tle": 1452,
      "Ġeas": 1453,
      "ography": 1454,
      "Ġgiven": 1455,
      "Ġcamera": 1456,
      "Ġsupposed": 1457,
      "Ġpass": 1458,
      "com": 1459,
      "ond": 1460,
      "Ġamaz": 1461,
      "Ġwomen": 1462,
      "what": 1463,
      "Ġclassic": 1464,
      "ters": 1465,
      "Ġperformances": 1466,
      "Ġcoll": 1467,
      "Ġproduction": 1468,
      "Ġsmall": 1469,
      "Ġhero": 1470,
      "ied": 1471,
      "ys": 1472,
      "amp": 1473,
      "Ġconc": 1474,
      "Ġfail": 1475,
      "Ġnext": 1476,
      "Ġcouple": 1477,
      "Ġchrist": 1478,
      "Ġje": 1479,
      "itten": 1480,
      "Ġvo": 1481,
      "Ġtruly": 1482,
      "ru": 1483,
      "Ġ5": 1484,
      "ork": 1485,
      "Ġuntil": 1486,
      "Ġdou": 1487,
      "Ġexam": 1488,
      "idd": 1489,
      "cy": 1490,
      "lish": 1491,
      "Ġconsider": 1492,
      "Ġviol": 1493,
      "Ġreg": 1494,
      "Ġsort": 1495,
      "Ġfavor": 1496,
      "Ã©": 1497,
      "Ġawful": 1498,
      "Ġparticul": 1499,
      "Ġname": 1500,
      "Ġpa": 1501,
      "aring": 1502,
      "ently": 1503,
      "Ġhu": 1504,
      "Ġlight": 1505,
      "ote": 1506,
      "Ġbudget": 1507,
      "Ġdri": 1508,
      "Ġmurder": 1509,
      "Ġbecom": 1510,
      "Ġsho": 1511,
      "Ġdefinite": 1512,
      "Ġcred": 1513,
      "Ġsever": 1514,
      "Ġwon": 1515,
      "haps": 1516,
      "Ġhumor": 1517,
      "Ġnat": 1518,
      "Ġexcept": 1519,
      "Ġflick": 1520,
      "ount": 1521,
      "play": 1522,
      "Ġterrible": 1523,
      "que": 1524,
      "Ġgetting": 1525,
      "Ġportray": 1526,
      "Ġmoments": 1527,
      "Ġpower": 1528,
      "ities": 1529,
      "Ġvideo": 1530,
      "Ġface": 1531,
      "Ġadv": 1532,
      "Ġpain": 1533,
      "to": 1534,
      "Ġ7": 1535,
      "arn": 1536,
      "Ġsat": 1537,
      "illi": 1538,
      "sel": 1539,
      "elt": 1540,
      "Ġitself": 1541,
      "Ġdem": 1542,
      "cus": 1543,
      "velop": 1544,
      "Ġmaster": 1545,
      "iness": 1546,
      "Ġblood": 1547,
      "Ġmother": 1548,
      "Ġwalk": 1549,
      "ize": 1550,
      "Ġwonderful": 1551,
      "thers": 1552,
      "oles": 1553,
      "Ġothers": 1554,
      "Ġbat": 1555,
      "Ġguess": 1556,
      "Ġepisode": 1557,
      "med": 1558,
      "Ġmr": 1559,
      "Ġcut": 1560,
      "mak": 1561,
      "ott": 1562,
      "ison": 1563,
      "Ġrich": 1564,
      "ility": 1565,
      "body": 1566,
      "Ġcase": 1567,
      "Ġlive": 1568,
      "ĠÂ": 1569,
      "Ġjack": 1570,
      "ps": 1571,
      "Ġplaying": 1572,
      "Ġslow": 1573,
      "Ġperhaps": 1574,
      "Ġdoing": 1575,
      "Ġsn": 1576,
      "Ġmeet": 1577,
      "Ġtalent": 1578,
      "Ġoften": 1579,
      "cess": 1580,
      "Ġgives": 1581,
      "Ġdefinitely": 1582,
      "ts": 1583,
      "ief": 1584,
      "Ġdialogue": 1585,
      "Ġ9": 1586,
      "olog": 1587,
      "cum": 1588,
      "ident": 1589,
      "Ġlines": 1590,
      "unch": 1591,
      "reme": 1592,
      "Ġge": 1593,
      "Ġchildren": 1594,
      "Ġearly": 1595,
      "Ġwent": 1596,
      "Ġcur": 1597,
      "Ġdesp": 1598,
      "Ġstars": 1599,
      "Ġclose": 1600,
      "Ġ.": 1601,
      "kes": 1602,
      "Ġcapt": 1603,
      "Ġgod": 1604,
      "Ġcouldn": 1605,
      "ories": 1606,
      "Ġcent": 1607,
      "Ġpiece": 1608,
      "Ġrid": 1609,
      "oil": 1610,
      ",\"": 1611,
      "mer": 1612,
      "Ġok": 1613,
      "ows": 1614,
      "Ġrent": 1615,
      "ony": 1616,
      "Ġtitle": 1617,
      "Ġtrans": 1618,
      "Ġquest": 1619,
      "ined": 1620,
      "Ġimpress": 1621,
      "by": 1622,
      "Ġmich": 1623,
      "Ġabsolutely": 1624,
      "Ġstre": 1625,
      "Ġhar": 1626,
      "Ġunfortun": 1627,
      "tern": 1628,
      "Ġfinally": 1629,
      "Ġbecome": 1630,
      "Ġcinema": 1631,
      "Ġdevelop": 1632,
      "ho": 1633,
      "Ġstrong": 1634,
      "Ġliked": 1635,
      "Ġfant": 1636,
      "Ġval": 1637,
      "right": 1638,
      "Ġcertainly": 1639,
      "illy": 1640,
      "Ġworse": 1641,
      "Ġentertaining": 1642,
      "enn": 1643,
      "Ġpat": 1644,
      "ured": 1645,
      "Ġactress": 1646,
      "line": 1647,
      "Ġpred": 1648,
      "Ġpicture": 1649,
      "illiant": 1650,
      "Ġside": 1651,
      "ibly": 1652,
      "ming": 1653,
      "Ġstyle": 1654,
      "Ġloved": 1655,
      "ex": 1656,
      "Ġuni": 1657,
      "ler": 1658,
      "Ġmention": 1659,
      "Ġfelt": 1660,
      "ush": 1661,
      "ouch": 1662,
      "ael": 1663,
      "Ġseveral": 1664,
      "ley": 1665,
      "Ġguys": 1666,
      "Ġpur": 1667,
      "Ġoverall": 1668,
      "Ġbeginning": 1669,
      "Ġrelations": 1670,
      "Ġbrilliant": 1671,
      "gu": 1672,
      "Ġwritten": 1673,
      "Ġdeli": 1674,
      "Ġid": 1675,
      "Ġwaste": 1676,
      "Ġextreme": 1677,
      "ccess": 1678,
      "Ġlost": 1679,
      "ized": 1680,
      "king": 1681,
      "vis": 1682,
      "Ġdav": 1683,
      "Ġagainst": 1684,
      "Ġpop": 1685,
      "Ġpast": 1686,
      "Ġmag": 1687,
      "Ġson": 1688,
      "Ġgame": 1689,
      "Ġadm": 1690,
      "imes": 1691,
      "ular": 1692,
      "riend": 1693,
      "ided": 1694,
      "Ġfans": 1695,
      "Ġsou": 1696,
      "Ġtotally": 1697,
      "Ġdirection": 1698,
      "ery": 1699,
      "ready": 1700,
      "Ġwanted": 1701,
      "Ġseemed": 1702,
      "Ġlives": 1703,
      "Ġhon": 1704,
      "selves": 1705,
      "iss": 1706,
      "Ġtown": 1707,
      "pped": 1708,
      "Ġwin": 1709,
      "Ġyes": 1710,
      "Ġdrama": 1711,
      "Ġfair": 1712,
      "Ġsom": 1713,
      "Ġthrill": 1714,
      "sych": 1715,
      "Ġexample": 1716,
      "Ġthroughout": 1717,
      "Ġalready": 1718,
      "aughter": 1719,
      "Ġsupport": 1720,
      "Ġbecomes": 1721,
      "Ġbased": 1722,
      "light": 1723,
      "where": 1724,
      "Ġfinal": 1725,
      "Ġrelationship": 1726,
      "Ġet": 1727,
      "Ġsuccess": 1728,
      "vable": 1729,
      "Ġcost": 1730,
      "Ġmed": 1731,
      "Ġlist": 1732,
      "Ġinf": 1733,
      "Ġwhite": 1734,
      "bo": 1735,
      "Ġstra": 1736,
      "ms": 1737,
      "Ġevil": 1738,
      "rif": 1739,
      "Ġfine": 1740,
      "Ġsci": 1741,
      "Ġable": 1742,
      "Ġcalled": 1743,
      "Ġwish": 1744,
      "lling": 1745,
      "Ġdeal": 1746,
      "Ġhit": 1747,
      "Ġlar": 1748,
      "ric": 1749,
      "Ġvill": 1750,
      "ape": 1751,
      "Ġpet": 1752,
      "Ġhistory": 1753,
      "Ġstuff": 1754,
      "Ġwood": 1755,
      "Ġdays": 1756,
      "ged": 1757,
      "Ġkiller": 1758,
      "Ġbro": 1759,
      "Ġself": 1760,
      "Ġquality": 1761,
      "Ġwriting": 1762,
      "Ġnum": 1763,
      "Ġwants": 1764,
      "Ġgrou": 1765,
      "Ġunfortunately": 1766,
      "unk": 1767,
      "Ġvict": 1768,
      "Ġcomment": 1769,
      "Ġdeser": 1770,
      "Ġcrit": 1771,
      "ĠÂĸ": 1772,
      "rew": 1773,
      "ister": 1774,
      "Ġpsych": 1775,
      "Ġocc": 1776,
      "Ġdespite": 1777,
      "lo": 1778,
      "Ġsusp": 1779,
      "Ġamazing": 1780,
      "Ġtouch": 1781,
      "Ġhorrible": 1782,
      "Ġtoday": 1783,
      "??": 1784,
      "ages": 1785,
      "Ġmaj": 1786,
      "Ġworks": 1787,
      "Ġannoy": 1788,
      "Ġmatter": 1789,
      "Ġsoon": 1790,
      "Ġmyster": 1791,
      "br": 1792,
      "Ġeff": 1793,
      "how": 1794,
      "amed": 1795,
      "Ġfoot": 1796,
      "Ġfem": 1797,
      "orge": 1798,
      "Ġpick": 1799,
      "tra": 1800,
      "Ġsitu": 1801,
      "Ġimport": 1802,
      "Ġpresent": 1803,
      "yn": 1804,
      "orn": 1805,
      "ern": 1806,
      "Ġtries": 1807,
      "Ġprom": 1808,
      "Ġviewer": 1809,
      "Ġbreak": 1810,
      "cent": 1811,
      "Ġteen": 1812,
      "ung": 1813,
      "cument": 1814,
      "Ġdev": 1815,
      "Ġsec": 1816,
      "Ġturns": 1817,
      "Ġenjoyed": 1818,
      "ew": 1819,
      "Ġmot": 1820,
      "Ġgave": 1821,
      "Ġtre": 1822,
      "Ġeyes": 1823,
      "Ġparts": 1824,
      "used": 1825,
      "ination": 1826,
      "Ġstop": 1827,
      "Ġlearn": 1828,
      "ude": 1829,
      "Ġfore": 1830,
      "Ġfavorite": 1831,
      "Ġtech": 1832,
      "Ġhilar": 1833,
      "Ġnone": 1834,
      "Ġshoot": 1835,
      "Ġprof": 1836,
      "Ġbehind": 1837,
      "Ġcult": 1838,
      "Ġcontin": 1839,
      "Ġincred": 1840,
      "etic": 1841,
      "19": 1842,
      "Ġappear": 1843,
      "Ġlate": 1844,
      "Ġmichael": 1845,
      "Ġexact": 1846,
      "rib": 1847,
      "Ġsomet": 1848,
      "Ġnovel": 1849,
      "Ġlea": 1850,
      "Ġetc": 1851,
      "Ġgirls": 1852,
      "ien": 1853,
      "Ġger": 1854,
      "Ġdream": 1855,
      "ards": 1856,
      "Ġgenre": 1857,
      "ax": 1858,
      "Ġoh": 1859,
      "ese": 1860,
      "Ġthemselves": 1861,
      "yp": 1862,
      "Ġhell": 1863,
      "Ġopp": 1864,
      "Ġmad": 1865,
      "Ġmoment": 1866,
      "Ġtyp": 1867,
      "Ġcity": 1868,
      "Ġlevel": 1869,
      "Ġrobert": 1870,
      "Ġdocument": 1871,
      "itive": 1872,
      "Ġgroup": 1873,
      "Ġfig": 1874,
      "Ġapparent": 1875,
      "Ġmyself": 1876,
      "Ġmajor": 1877,
      "Ġstarts": 1878,
      "Ġkilled": 1879,
      "Ġgar": 1880,
      "ik": 1881,
      "Ġspeak": 1882,
      "Ġtom": 1883,
      "Ġant": 1884,
      "ket": 1885,
      "iet": 1886,
      "Ġsle": 1887,
      "Ġinde": 1888,
      "Ġconst": 1889,
      "Ġrock": 1890,
      "Ġbus": 1891,
      "leased": 1892,
      "Ġthinking": 1893,
      "Ġtele": 1894,
      "Ġ,": 1895,
      "antly": 1896,
      "Ġsays": 1897,
      "astic": 1898,
      "Ġcinemat": 1899,
      "Ġswe": 1900,
      "Ġdirected": 1901,
      "Ġobviously": 1902,
      "Ġred": 1903,
      "Ġevent": 1904,
      "Ġhilarious": 1905,
      "ried": 1906,
      "Ġdecent": 1907,
      "Ġhighly": 1908,
      "iculous": 1909,
      "Ġvoice": 1910,
      "lic": 1911,
      "Ġtook": 1912,
      "ific": 1913,
      "Ġreturn": 1914,
      "Ġeffort": 1915,
      "Ġintell": 1916,
      "band": 1917,
      "Ġchang": 1918,
      "con": 1919,
      "Ġdaughter": 1920,
      "Ġhappens": 1921,
      "Ġgun": 1922,
      "Ġsometimes": 1923,
      "Ġmil": 1924,
      "Ġheard": 1925,
      "using": 1926,
      "ma": 1927,
      "Ġanyway": 1928,
      "Ġtechn": 1929,
      "Ġfour": 1930,
      "Ġfeeling": 1931,
      "Ġexperience": 1932,
      "Ġbur": 1933,
      "Ġhus": 1934,
      "Ġspoil": 1935,
      "Ġhold": 1936,
      "bl": 1937,
      "ump": 1938,
      "Ġpri": 1939,
      "ural": 1940,
      "Ġcho": 1941,
      "ising": 1942,
      "Ġbrit": 1943,
      "Ġroom": 1944,
      "Ġage": 1945,
      "ior": 1946,
      "Ġben": 1947,
      "Ġtype": 1948,
      "go": 1949,
      "Ġair": 1950,
      "akes": 1951,
      "Ġcool": 1952,
      "Ġrating": 1953,
      "Ġridiculous": 1954,
      "cl": 1955,
      "Ġve": 1956,
      "Ġvar": 1957,
      "!!!": 1958,
      "bel": 1959,
      "Ġhot": 1960,
      "Ġclich": 1961,
      "Ġscore": 1962,
      "Ġorder": 1963,
      "Ġchance": 1964,
      "Ġstories": 1965,
      "ator": 1966,
      "Ġtold": 1967,
      "Ġleave": 1968,
      "Ġconvin": 1969,
      "Ġpredict": 1970,
      "Ġstrange": 1971,
      "Ġesc": 1972,
      "gan": 1973,
      "ats": 1974,
      "nded": 1975,
      "Ġcheap": 1976,
      ".)": 1977,
      "Ġcoming": 1978,
      "anger": 1979,
      "Ġinvolved": 1980,
      "Ġbab": 1981,
      "Ġextremely": 1982,
      "Ġopin": 1983,
      "Ġcannot": 1984,
      "ino": 1985,
      "Ġsol": 1986,
      "Ġroles": 1987,
      "Ġviolence": 1988,
      "Ġcrap": 1989,
      "Ġstay": 1990,
      "use": 1991,
      "Ġsimple": 1992,
      "Ġdisco": 1993,
      "rench": 1994,
      "Ġwouldn": 1995,
      "Ġdog": 1996,
      "antic": 1997,
      "Ġbrother": 1998,
      "oon": 1999,
      "nds": 2000,
      "zy": 2001,
      "Ġpolice": 2002,
      "Ġliving": 2003,
      "Ġquick": 2004,
      "Ġhusband": 2005,
      "Ġplan": 2006,
      "Ġmove": 2007,
      "Ġbring": 2008,
      "cut": 2009,
      "dy": 2010,
      "Ġcountry": 2011,
      "Ġ6": 2012,
      "Ġlooked": 2013,
      "Ġprov": 2014,
      "Ġdeep": 2015,
      "Ġshock": 2016,
      "Ġweak": 2017,
      "Ġhappened": 2018,
      "Ġresult": 2019,
      "Ġland": 2020,
      "Ġten": 2021,
      "Ġwhe": 2022,
      "Ġcamp": 2023,
      "Ġmusical": 2024,
      "Ġago": 2025,
      "ians": 2026,
      "Ġmill": 2027,
      "Ġpay": 2028,
      "cle": 2029,
      "Ġsequel": 2030,
      "iddle": 2031,
      "Ġhuge": 2032,
      "cer": 2033,
      "eless": 2034,
      "Ġpos": 2035,
      "Ġlu": 2036,
      "owing": 2037,
      "arch": 2038,
      "Ġhonest": 2039,
      "Ġgore": 2040,
      "Ġsave": 2041,
      "Ġtaken": 2042,
      "Ġshown": 2043,
      "Ġenglish": 2044,
      "ement": 2045,
      "vision": 2046,
      "Ġpot": 2047,
      "rop": 2048,
      "Ġla": 2049,
      "ives": 2050,
      "Ġsym": 2051,
      "Ġsil": 2052,
      "rodu": 2053,
      "Ġwes": 2054,
      "Ġpolit": 2055,
      "Ġforget": 2056,
      "Ġwriter": 2057,
      "old": 2058,
      "Ġsubject": 2059,
      "urb": 2060,
      "Ġsum": 2061,
      "ational": 2062,
      "Ġprot": 2063,
      "Ġbody": 2064,
      "ek": 2065,
      "Ġfut": 2066,
      "Ġacross": 2067,
      "side": 2068,
      "Ġill": 2069,
      "aged": 2070,
      "ots": 2071,
      "Ġphot": 2072,
      "Ġfrank": 2073,
      "ones": 2074,
      "Ġzomb": 2075,
      "Ġdest": 2076,
      "Ġknown": 2077,
      "Ġexactly": 2078,
      "Ġdavid": 2079,
      "Ġcheck": 2080,
      "Ġcareer": 2081,
      "Ġnumber": 2082,
      "Ġ200": 2083,
      "Ġopening": 2084,
      "iety": 2085,
      "Ġprem": 2086,
      "Ġmel": 2087,
      "ield": 2088,
      "Ġreleased": 2089,
      "ground": 2090,
      "Ġparticularly": 2091,
      "Ġsuspense": 2092,
      "Ġalone": 2093,
      "form": 2094,
      "Ġsaying": 2095,
      "Ġhours": 2096,
      "Ġcinematography": 2097,
      "void": 2098,
      "any": 2099,
      "itting": 2100,
      "ffic": 2101,
      "Ġyourself": 2102,
      "Ġnon": 2103,
      "Ġlou": 2104,
      "Ġreality": 2105,
      "Ġplease": 2106,
      "Ġdoub": 2107,
      "ances": 2108,
      "Ġannoying": 2109,
      "Ġbuild": 2110,
      "Ġjokes": 2111,
      "Ġseriously": 2112,
      "iam": 2113,
      "Ġmart": 2114,
      "Ġjames": 2115,
      "Ġsold": 2116,
      "ral": 2117,
      "ival": 2118,
      "pping": 2119,
      "Ġmiddle": 2120,
      "Ġmoder": 2121,
      "enty": 2122,
      "Ġtreat": 2123,
      "ball": 2124,
      "Ġstep": 2125,
      "Ġul": 2126,
      "Ġpull": 2127,
      "ove": 2128,
      "Ġpossible": 2129,
      "Ġones": 2130,
      "Ġspace": 2131,
      "Ġsimilar": 2132,
      "wr": 2133,
      "Ġteam": 2134,
      "wards": 2135,
      "Ġshots": 2136,
      "Ġfocus": 2137,
      "ury": 2138,
      "Ġnear": 2139,
      "Ġopinion": 2140,
      "Ġparent": 2141,
      "Ġends": 2142,
      "Ġearth": 2143,
      "Ġfill": 2144,
      "ential": 2145,
      "Ġdesc": 2146,
      "Ġcart": 2147,
      "Ġrunning": 2148,
      "Ġer": 2149,
      "Ġstarted": 2150,
      "Ġdam": 2151,
      "Ġusually": 2152,
      "ina": 2153,
      "apt": 2154,
      "Ġut": 2155,
      "who": 2156,
      "Ġang": 2157,
      "Ġamong": 2158,
      "Ġseason": 2159,
      "Ġstreet": 2160,
      "Ġchange": 2161,
      "iction": 2162,
      "real": 2163,
      "Ġdocumentary": 2164,
      "yond": 2165,
      "Ġnarr": 2166,
      "Ġask": 2167,
      "Ġusual": 2168,
      "Ġstraight": 2169,
      "Ġsent": 2170,
      "Ġfilmmak": 2171,
      "Ġmet": 2172,
      "Ġmist": 2173,
      "uss": 2174,
      "Ġhop": 2175,
      "Ġimportant": 2176,
      "Ġfemale": 2177,
      "ili": 2178,
      "Ġknew": 2179,
      "Ġsingle": 2180,
      "Ġsam": 2181,
      "Ġgerman": 2182,
      "Ġgang": 2183,
      "Ġwhose": 2184,
      "Ġdisappointed": 2185,
      "Ġknows": 2186,
      "Ġapart": 2187,
      "Ġtaking": 2188,
      "ugg": 2189,
      "key": 2190,
      "Ġsilly": 2191,
      "Ġdie": 2192,
      "Ġsomewhat": 2193,
      "Ġking": 2194,
      "****": 2195,
      "Ġeye": 2196,
      "Ġlocal": 2197,
      "Ġsor": 2198,
      "cks": 2199,
      "ered": 2200,
      "Ġdetail": 2201,
      "Ġwords": 2202,
      "mos": 2203,
      "wise": 2204,
      "Ġbeyond": 2205,
      "su": 2206,
      "Ġturned": 2207,
      "well": 2208,
      "Ġattention": 2209,
      "Ġ20": 2210,
      "Ġfinds": 2211,
      "Ġbox": 2212,
      "ital": 2213,
      "which": 2214,
      "Ġspir": 2215,
      "apan": 2216,
      "Ġremind": 2217,
      "Ġodd": 2218,
      "Ġmodern": 2219,
      "read": 2220,
      "Ġjud": 2221,
      "gy": 2222,
      "Ġdrug": 2223,
      "Ġhands": 2224,
      "ey": 2225,
      "back": 2226,
      "Ġproblems": 2227,
      "Ġtelevision": 2228,
      "let": 2229,
      "Ġequ": 2230,
      "Ġaren": 2231,
      "cr": 2232,
      "oof": 2233,
      "Ġdue": 2234,
      "Ġemb": 2235,
      "ky": 2236,
      "eng": 2237,
      "ald": 2238,
      "Ġbasically": 2239,
      "Ġupon": 2240,
      "Ġcontro": 2241,
      "Ġtalking": 2242,
      "Ġsecret": 2243,
      "Ġosc": 2244,
      "Ġepisodes": 2245,
      "reci": 2246,
      "Ġlaw": 2247,
      "Ġpub": 2248,
      "Ġscary": 2249,
      "Ġgold": 2250,
      "Ġcompl": 2251,
      "ants": 2252,
      "ctor": 2253,
      "Ġcover": 2254,
      "nding": 2255,
      "ĠclichÃ©": 2256,
      "Ġclearly": 2257,
      "!\"": 2258,
      "Ġmostly": 2259,
      "Ġ*": 2260,
      "Ġfur": 2261,
      "Ġrespect": 2262,
      "Ġru": 2263,
      "tim": 2264,
      "ires": 2265,
      "unt": 2266,
      "Ġfrench": 2267,
      "aced": 2268,
      "Ġpleas": 2269,
      "Ġsequence": 2270,
      "Ġatmos": 2271,
      "ished": 2272,
      "Ġevents": 2273,
      "Ġapparently": 2274,
      "Ġsign": 2275,
      "ises": 2276,
      "Ġjapan": 2277,
      "ls": 2278,
      "you": 2279,
      "Ġbill": 2280,
      "gn": 2281,
      "Ġhappy": 2282,
      "Ġavoid": 2283,
      "Ġtheat": 2284,
      "head": 2285,
      "Ġincluding": 2286,
      "Ġbritish": 2287,
      "Ġwestern": 2288,
      "orable": 2289,
      "Ġfast": 2290,
      "track": 2291,
      "ubb": 2292,
      "Ġintellig": 2293,
      "Ġdull": 2294,
      "Ġhate": 2295,
      "Ġwilliam": 2296,
      "Ġmark": 2297,
      "ained": 2298,
      "usion": 2299,
      "Ġcreep": 2300,
      "Ġtells": 2301,
      "Ġforg": 2302,
      "Ġmater": 2303,
      "aim": 2304,
      "Ġclear": 2305,
      "otic": 2306,
      "Ġmer": 2307,
      "ok": 2308,
      "Ġprevious": 2309,
      "Ġcat": 2310,
      "Ġri": 2311,
      "Ġsongs": 2312,
      "Ġquestion": 2313,
      "bert": 2314,
      "Ġpath": 2315,
      "Ġpredictable": 2316,
      "bs": 2317,
      "Ġromantic": 2318,
      "Ġfuture": 2319,
      "Ġvir": 2320,
      "Ġgrand": 2321,
      "Ġwind": 2322,
      "Ġentertainment": 2323,
      "iod": 2324,
      "Ġappears": 2325,
      "Ġsus": 2326,
      "Ġabove": 2327,
      "na": 2328,
      "Ġsets": 2329,
      "Ġhaven": 2330,
      "Ġenjoyable": 2331,
      "Ġsoundtrack": 2332,
      "Ġcomic": 2333,
      "Ġappreci": 2334,
      "Ġeasily": 2335,
      "off": 2336,
      "Ġpaul": 2337,
      "Ġaspect": 2338,
      "Ġpost": 2339,
      "af": 2340,
      "Ġwhether": 2341,
      "Ġ80": 2342,
      "Ġmaterial": 2343,
      "Ġtrou": 2344,
      "Ġdoubt": 2345,
      "sw": 2346,
      "arely": 2347,
      "Ġgiving": 2348,
      "Ġbunch": 2349,
      "Ġsupporting": 2350,
      "oun": 2351,
      "Ġvisual": 2352,
      "path": 2353,
      "mal": 2354,
      "Ġfalls": 2355,
      "Ġvan": 2356,
      "ices": 2357,
      "Ġfeature": 2358,
      "Ġfree": 2359,
      "Ġcap": 2360,
      "ike": 2361,
      "Ġways": 2362,
      "Ġsexual": 2363,
      "Ġfre": 2364,
      "Ġneeds": 2365,
      "ension": 2366,
      "lin": 2367,
      "Ġlots": 2368,
      "Ġflaw": 2369,
      "ering": 2370,
      "Ġmoving": 2371,
      "Ġtrain": 2372,
      "Ġsurprised": 2373,
      "ser": 2374,
      "Ġsurv": 2375,
      "Ġfive": 2376,
      "Ġtried": 2377,
      "Ġshowing": 2378,
      "ram": 2379,
      "Ġwithin": 2380,
      "Ġadult": 2381,
      "Ġslight": 2382,
      "Ġmessage": 2383,
      "Ġunlike": 2384,
      "Ġtwist": 2385,
      "work": 2386,
      "Ġattack": 2387,
      "Ġvictim": 2388,
      "Ġfilmed": 2389,
      "Ġperiod": 2390,
      "Ġaccept": 2391,
      "Ġeasy": 2392,
      "Ġtheater": 2393,
      "asc": 2394,
      "Ġsister": 2395,
      "Ġ197": 2396,
      "Ġparents": 2397,
      "Ġwater": 2398,
      "sem": 2399,
      "rated": 2400,
      "Ġexist": 2401,
      "Ġtheme": 2402,
      "Ġdu": 2403,
      "Ġstoryline": 2404,
      "Ġrelease": 2405,
      "Ġbuy": 2406,
      "view": 2407,
      "Ġcry": 2408,
      "Ġaff": 2409,
      "Ġreve": 2410,
      "Ġsetting": 2411,
      "Ġadapt": 2412,
      "ressed": 2413,
      "Ġfire": 2414,
      "Ġsuperb": 2415,
      "Ġthriller": 2416,
      "Ġlarge": 2417,
      "ening": 2418,
      "Ġpersonal": 2419,
      "'.": 2420,
      "Ġsugg": 2421,
      "aught": 2422,
      "Ġsuggest": 2423,
      "Ġactual": 2424,
      "Ġtruth": 2425,
      "Ġmatch": 2426,
      "Ġpark": 2427,
      "Ġcomments": 2428,
      "Ġ198": 2429,
      "Ġlady": 2430,
      "Ġinno": 2431,
      "Ġvamp": 2432,
      "Ġnamed": 2433,
      "Ġgeorge": 2434,
      "Ġultim": 2435,
      "Ġham": 2436,
      "ental": 2437,
      "Ġcomb": 2438,
      "oose": 2439,
      "ope": 2440,
      "Ġviewers": 2441,
      "of": 2442,
      "ution": 2443,
      "Ġmonster": 2444,
      "dden": 2445,
      "Ġworking": 2446,
      "',": 2447,
      "Ġusing": 2448,
      "Ġkept": 2449,
      "Ġfeels": 2450,
      "Ġhom": 2451,
      "Ġinsp": 2452,
      "Ġwait": 2453,
      "Ġediting": 2454,
      "Ġelements": 2455,
      "fficult": 2456,
      "Ġmeans": 2457,
      "Ġsoc": 2458,
      "Ġtale": 2459,
      "atter": 2460,
      "asy": 2461,
      "Ġital": 2462,
      "Ġstri": 2463,
